<?php

define("_CREDITCARDS", "Кредитні картки");
define("_LOANS", "Кредити");
define("_ABOUTUS", "Про нас");
define("_CONTACTUS", "Зв'язатися із нами");
define("_LOGIN", "Увійти");
define("_BANKID", "Логін ID");
define("_PASSWORD", "Пароль");
define("_BANKINFO1", "Вітаємо вас у нашому електронному банку MorZhoLya! Наша система дасть вам змогу зробити багато операцій.");
define("_BANKINFO2", "Наш банк зі світовим ім'ям має довіру користувачів у 180 країнах світу! Ми здійснюємо банківські послуги вже більше 30 років та наша відзнака - стабільність. Ми довіряємо вам, тому ви можете довіряти нам.");
define("_BANKINFO3", "Щоб мати змогу користуватися особистим кабінетом, увійдіть будь-ласка у особистий кабінет або зареєструйтеся.");


?>

